/* Localized versions of Info.plist keys */

CFBundleName = "Coronary";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Coronary version 1.0, Copyright (c) 2009 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2009 Antoine Rosset.";
